adns
ansible
asciidoc
aspcud
aspell
autoconf
automake
bazel
berkeley-db
boost
c-ares
cabextract
cairo
camlp4
ccache
clang-format
clasp
cmake
cocoapods
coreutils
cunit
dbus
diff-so-fancy
dirmngr
docbook
docbook-xsl
docker
docker-machine
docker-machine-driver-xhyve
dosbox-x
encfs
enchant
exercism
fasd
ffmpeg
flac
fluid-synth
fontconfig
freetype
gcc
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
ghostscript
git
git-extras
git-lfs
git-secret
glib
gmp
gnu-getopt
gnupg
gnuplot
gnutls
go
gobject-introspection
gpg-agent
graphicsmagick
graphite2
gringo
harfbuzz
haskell-stack
htop
hugo
hyper
icu4c
ideviceinstaller
imagemagick
ios-deploy
irssi
isl
jack
jasper
jpeg
lame
libassuan
libcroco
libev
libevent
libffi
libgcrypt
libgit2
libgpg-error
libicns
libimobiledevice
libksba
libmpc
libogg
libplist
libpng
librsvg
libsamplerate
libsndfile
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvorbis
libwmf
libxml2
libyaml
libzip
little-cms2
lua
m-cli
mad
makedepend
mbedtls
menhir
mercurial
mobile-shell
mpfr
mutt
neofetch
net-snmp
nettle
node
npth
nspr
nss
ocaml
ocamlbuild
opam
open-mpi
openssl
openssl@1.1
p11-kit
p7zip
pandoc
pango
pcre
pdflib-lite
perl
pinentry
pixman
pkg-config
protobuf
pth
python
python3
qemu
qt
rclone
readline
reattach-to-user-namespace
ruby
rust
screenresolution
sdl
sdl2
sdl_net
sdl_sound
shadowsocks-libev
shared-mime-info
shellcheck
simple-obfs
snappy
socat
sox
speexdsp
sqlite
sshfs
texi2html
texinfo
the_platinum_searcher
tmux
tokyo-cabinet
tree
udns
unrar
usbmuxd
vim
watchman
webp
wget
wxmac
wxpython
x264
xmlto
xvid
xz
yank
yasm
zeromq
kryptco/tap/kr
railwaycat/emacsmacport/emacs-mac
