aspcud
autoconf
automake
boost
c-ares
cabextract
cairo
camlp4
clang-format
clasp
cmake
coreutils
dbus
diff-so-fancy
dirmngr
exercism
ffmpeg
fontconfig
freetype
gcc
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
ghostscript
git
git-extras
git-lfs
git-secret
glib
gmp
gnuplot
gnutls
go
gobject-introspection
godep
gpg-agent
graphicsmagick
gringo
harfbuzz
htop
icu4c
imagemagick
irssi
isl
jasper
jpeg
lame
libassuan
libcroco
libevent
libffi
libgcrypt
libgit2
libgpg-error
libicns
libksba
libmpc
libpng
librsvg
libssh2
libtasn1
libtiff
libtool
libunistring
libwmf
libyaml
little-cms2
lua
m-cli
mad
makedepend
menhir
mercurial
mobile-shell
mpfr
mutt
net-snmp
nettle
node
ocaml
ocamlbuild
opam
open-mpi
openssl
p11-kit
p7zip
pango
pcre
pdflib-lite
perl
pinentry
pixman
pkg-config
protobuf
pth
python
python3
qemu
qt5
rclone
readline
reattach-to-user-namespace
ruby
shared-mime-info
shellcheck
socat
sox
sqlite
the_platinum_searcher
tmux
tokyo-cabinet
tree
unrar
vim
watchman
webp
weechat
wget
wxmac
x264
xvid
xz
zeromq
dart-lang/dart/dart
go-swagger/go-swagger/go-swagger
homebrew/fuse/encfs
homebrew/fuse/sshfs
railwaycat/emacsmacport/emacs-mac
sevki/gcc_cross_compilers/x86_64-elf-binutils
yudai/gotty/gotty
