adns
ansible
ant
aom
apr
apr-util
asciidoc
asciinema
asdf
aspell
atk
atomicparsley
autoconf
automake
awscli
bash
bazel
bcrypt
bdw-gc
berkeley-db
boost
c-ares
cabextract
cairo
ccache
clang-format
clasp
cmake
cocoapods
coreutils
corkscrew
cquery
cryptopp
crystal
cunit
dart
dav1d
dbus
deno
diff-so-fancy
diffutils
direnv
dirmngr
dnscrypt-proxy
docbook
docbook-xsl
docker
docker-machine
docker-machine-driver-hyperkit
dosbox-x
emacs-plus@27
encfs
enchant
exercism
faac
fasd
fdk-aac
ffmpeg
ffms2
findutils
flac
fluid-synth
fontconfig
fontforge
freetype
frei0r
fribidi
fzf
gcc
gcc@6
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
gflags
ghostscript
giflib
git-extras
git-lfs
glfw
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnupg
gnutls
go
gobject-introspection
gpatch
gpg-agent
gpgme
graphite2
graphviz
gringo
gsettings-desktop-schemas
gtk+3
gts
guile
harfbuzz
haskell-stack
hicolor-icon-theme
htop
hyperkit
icu4c
ideviceinstaller
ilmbase
imagemagick
imagemagick@6
intltool
ios-deploy
irssi
isl
jack
jansson
jasper
jemalloc
jpeg
jq
kubernetes-cli
lame
leptonica
libarchive
libass
libassuan
libav
libb2
libbluray
libcerf
libcroco
libde265
libepoxy
libev
libevent
libffi
libgcrypt
libgit2
libgpg-error
libheif
libicns
libidn2
libimobiledevice
libksba
liblqr
libmagic
libmpc
libogg
libomp
libplist
libpng
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libspiro
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libusb-compat
libusbmuxd
libuv
libvidstab
libvorbis
libvpx
libvterm
libwmf
libxml2
libyaml
libzip
little-cms2
llvm
lolcat
lua@5.1
luajit
lz4
lzo
m-cli
mad
make
makedepend
mbedtls
mercurial
minikube
mobile-shell
mosh
mpfr
mpv
msgpack
mujs
musl-cross
mutt
mysql
nasm
ncurses
neofetch
neovim
net-snmp
netpbm
nettle
ninja
node
npth
nspr
nss
numpy
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
opus
opusfile
p11-kit
p7zip
pachctl@1.9
pandoc
pango
pcre
pdflib-lite
perl
pinentry
pixman
pkg-config
popt
portaudio
protobuf
protobuf@3.7
pth
pv
python@2
python@3.8
qemu
qt
rav1e
rclone
readline
reattach-to-user-namespace
ripgrep-bin
rtmpdump
rubberband
ruby
scons
screenresolution
sdl
sdl2
sdl_net
sdl_sound
shared-mime-info
shellcheck
simple-obfs
skaffold
snappy
socat
source-highlight
sox
speex
sphinx-doc
sqlite
srt
sshfs
starship
swagger-codegen
swig
swig@3
terraform
tesseract
texinfo
theora
tmux
tokyo-cabinet
tree
uchardet
ucl
udns
unbound
unibilium
unixodbc
unrar
upx
usbmuxd
utf8proc
vapoursynth
vapoursynth-imwri
vapoursynth-ocr
vapoursynth-sub
vde
watchman
webp
wget
wireguard-go
wireguard-tools
wrk
wxmac
wxpython
x264
x265
xhyve
xmlto
xvid
xz
yank
yarn
yasm
youtube-dl
zeromq
zimg
zstd
