airfoil
alfred
android-studio
battle-net
bit-slicer
caffeine
dashlane
docker
dotnet
eclipse-java
flux
google-chrome-dev
gpgtools
java
keka
keycastr
licecap
linein
mactex
onyx
origin
osxfuse
rstudio
skyfonts
skype
slack
splayerx
texpad
tunnelblick
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
vox
vox-preferences-pane
weka
xquartz
